Repository: integrumart/quick_reply
Catalog: locale/*/LC_MESSAGES/nvda.po
Languages: tr

source: Quick Reply
tr: Hazır Cevap

source: Quick Reply Settings...
tr: Hazır Cevap Ayarları...

source: Quick Reply Manager
tr: Hazır Cevap Yöneticisi

source: Current Templates:
tr: Mevcut Şablonlar:

source: Template Name:
tr: Şablon İsmi:

source: Text Content:
tr: Metin İçeriği:

source: &Add/Update
tr: &Ekle veya Güncelle

source: &Delete Selected
tr: &Seçili olanı Sil

source: &Restart NVDA to Apply
tr: &NVDA'yı Yeniden Başlat ve Uygula

source: Pasted: {name}
tr: Kopyalandı: {name}

source: Pastes the text for: {name}
tr: {name} için tanımlanan metni panoya kopyalar.

source: Saved. Please restart NVDA to update Input Gestures.
tr: Kaydedildi. Girdi Hareketleri listesinin güncellenmesi için lütfen NVDA'yı yeniden başlatın.

source: Deleted successfully.
tr: Başarıyla silindi.

source: Donate (PayTR)
tr: Bağış Yap (PayTR)
